import React from 'react';

const Content = () => {
		return <>
		  <p>Хобі:</p>
          <ul>
            <li>Фільми</li>
            <li>Музика</li>
            <li>Спорт</li>
            <li>Ігри</li>
            <li>Подорожі</li>
          </ul>
          <p>Улюблені фільми:</p>
          <ol>
            <li>"Слід", 2020</li>
            <li>"Форсаж", 2001</li>
            <li>"Іловайськ 2014. Батальйон Донбас", 2019</li>
            <li>"King’s Man: Початок", 2021</li>
          </ol>

          <p>Маріуполь — місто в Україні. Лежить у Донецькій області на березі Азовського моря, у гирлі річки Кальміусу. Населення — 431 859 мешканці.</p>
          <p>Від червня до 13 жовтня 2014 року в місті розташовувалася Донецька обласна державна адміністрація.</p>
          <p>Значний порт і промисловий центр країни. У місті діють два великі металургійні комбінати (Маріупольський металургійний комбінат імені Ілліча та «Азовсталь»), 
             продукція яких складає значну частину експорту України. У промисловості Донецької області частка Маріуполя — 37,5 %, в Україні — близько 7 %.
             Район компактного розселення греків Приазов'я. Кліматичний і грязьовий курорт.</p>
          <p>Під час російського вторгнення в Україну місто практично повністю було знищене Збройними силами Росії. 
             З 20 травня 2022 місто перебуває під повною окупацією, після того, як бійці полку «Азов» після боїв на Азовсталі здалися у полон російським окупантам.</p>
          <p>6 березня 2022 року Указом Президента України з метою відзначення подвигу, масового героїзму та стійкості громадян, 
             виявлених у захисті своїх міст під час відсічі збройної агресії Російської Федерації проти України місту присвоєно почесну відзнаку «Місто-герой України».</p>
        </>;
}

export default Content;